{
    "en": {
        "prod": "PRODUCTS",
        "pla": "Plans",
        "ingr": "Ingredients",
        "hiw": "How It Works",
        "abouta": "About",
        "blag": "Blog",
        "gs": "get started",
        "sign": "Sign in",
        "logout": "Log Out",
        "languageButton": "English",
        "themeButton": "Theme",
        "procent": "Get 20% off and free shipping with code INTRO20",
        "gssr": "Get Summer Skincare Ready",
        "cus": "Custom formulas to<br>support your unique needs.",
        "ttq": "Take the Quiz",
        "veg": "Vegan",
        "cru": "cruelty-free",
        "alle": "Allergy Friendly",
        "resp": "Responsibly Farmed",
        "naf": "no added fragrance",
        "rein": "reinventing the skincare model",
        "domore": "Do more with<br>fewer products.",
        "were": "We're over the endless trial and error to find what works.<br>Aisles of products, thousands of ingredients to choose<br>from — it’s no wonder 1 in 2 people are combining<br>products that could cause adverse effects to their skin.",
        "ourper": "Our personalized approach identifies your unique needs to<br>create a custom routine with the best formulas for your skin<br>right now, so you can do more with fewer products.",
        "abus": "ABOUT US",
        "mont": "A monthly subscription for personalized<br>skincare and guidance to simplify your<br>daily routine.",
        "intato": "Introducing Atolla custom routines",
        "cust": "customize your routine",
        "most": "MOST POPULAR",
        "popular": "MOST POPULAR",
        "rit": "The Ritual",
        "csm": "Cleanser + Serum + Moisturizer",
        "compl": "Custom, complementary, and oh so<br>simple. Your personalized products work<br>better together to increase routine<br>effectiveness and support your skin goals.",
        "sert": "The Serum",
        "adail": "A daily-use serum that delivers a powerful<br>dose of actives to your skincare routine to<br>help you reach all of your skin goals.",
        "bust": "The Boost",
        "semoi": "Serum + Moisturizer",
        "buyou": "Boost your natural glow with a<br>double-action duo that lets you use more<br>actives without conflict and pair ingredients<br>that complement each other's effects.",
        "bs": "The Base",
        "clse": "Cleanser + Serum",
        "agud": "A good skin day starts with a good base.<br>Our pH-balancing custom cleanser gives<br>your unique skin a fresh foundation so<br>your custom serum can work even harder<br>on targeting your goals.",
        "custm": "Custom made to address your skin needs:",
        "rm": "Red Marks",
        "dsh": "Daily Skin Health",
        "brk": "Breakouts",
        "disds": "Discoloration / Dark Spots",
        "dry": "Dryness",
        "resn": "Redness",
        "sd": "Sun Damage",
        "wfl": "Wrinkles / Fine Lines",
        "clog": "Clogged Pores",
        "oil": "Oiliness",
        "feat": "data-driven with a human touch",
        "iwymr": "Included with your<br>monthly routine",
        "ymaiysj": "You’re not alone in your skin journey. We’ll be there every step of the way with<br>expert guidance.",
        "gsta": "GET STARTED",
        "st": "SKIN TEST",
        "athas": "At-home assessment to make sure<br>your formulas are up-to-date with<br>your current needs",
        "sm": "SKINCARE MANAGER",
        "datadriv": "Data-driven tips on how and when<br>to use your non-Atolla products for<br>better routine effectiveness",
        "ea": "ESTHETICIAN APPOINTMENT",
        "15min": "15-minute virtual call for expert<br>advice on your formulas and routine",
        "hiwww": "HOW IT WORKS",
        "cycf": "1. Create your custom formulas",
        "uyard": "2. Use your Atolla routine daily",
        "raa": "3. Review and adapt",
        "lm": "LEARN MORE",
        "sust": "SUSTAINABILITY",
        "jwynwy": "Just what you need,<br>when you need it.",
        "bmasr": "Because mass skincare relies on trial and error to find<br>what works, the average consumer ends up throwing<br>away $250 of half-used beauty products each year.<br>That’s $20,000 in a lifetime.",
        "wayfm": "We adapt your formulas each month as your skin changes,<br>which means you can avoid buying large quantities of<br>product you won't finish and focus on supporting your<br>current skin needs with a simplified daily routine.",
        "sya": "START YOUR ASSESSMENT",
        "rewws": "REVIEWS",
        "rprs": "Real people, real results",
        "smr": "SEE MORE REVIEWS",
"boliviaglg": "Olivia G.",
"astori": "Astoria, NY",
"age25": "AGE: 25-30",
"ihu3": "I have used 3 different formulas with Atolla<br>so far and all of them have been wonderful.<br>The best part is the way I can adjust my<br>serum based on my needs for the season.<br>My skin changes often with the ever<br>changing environment I live in so it helps to<br>not have to do a ton of research to make<br>the necessary adjustments.",
"ski": "SKIN",
"gals": "GOALS",
"clesa": "Clear Skin",
"smtoe": "Smoothing Texture",
"brianaa": "Briana A.",
"savannaga": "Savannah, GA",
"age20": "AGE: 20-25",
"ihaht": "I have always had trouble with figuring out<br>a balance for what my skin needs. Atolla<br>has given me the opportunity to tailor my<br>skincare to MY skin. I’ve never been<br>happier with my skins health!",
"niks": "SKIN",
"slaog": "GOALS",
"clea": "Clear",
"clea1": "Skin Hydration",
"janec": "Jane C.",
"bostonma": "Boston, MA",
"age30": "AGE: 25-30",
"atapp": "Atolla's approach to personalized skincare<br>works really well for me. Their actives seem<br>to be very efficacious, and they have taken<br>out the guesswork of what my skin could<br>use and make the whole process to better<br>skin so much easier! Also excellent<br>customer care.",
"skni": "SKIN",
"golas": "GOALS",
"calsho": "Calming / Soothing",
"clsk": "Clear Skin",
"jnoi": "JOIN",
        "blg": "BLOG",
        "ftsl": "From the Skin Lab",
        "rmo": "READ MORE",
        "ne": "Routine",
        "htl": "How to Layer Your<br>Skincare Products",
        "ti": "Routine",
        "hta": "How to Avoid Ingredient<br>Conflicts in Your Routine",
        "rou": "Routine",
        "hts": "How to Simplify Your<br>Skincare Routine",
        "amvw": "Admin Content",
        "tcos": "This content is only visible to admin users.",
        "newsl": "NEWSLETTER",
        "stat": "Skincare tips and tricks,<br>delivered to your inbox.",
        "prsc": "PRODUCTS",
        "plsb": "PLANS",
        "inges": "INGREDIENTS",
        "hiws": "HOW IT WORKS",
        "ab": "ABOUT",
        "rws": "REVIEWS",
        "bl": "BLOG",
        "faqq": "FAQ",
        "quest": "QUESTIONS? CONTACT US<br>AT Hello@atolla.co",
        "336w": "336 W 37th St, Suite 1160<br>New York, NY 10018<br>(516) 430-7562",
        "shng": "SHIPPING",
        "rp": "RETURN POLICY",
        "tos": "TErms of Service",
        "priv": "Privacy",
        "oseb": "About me",
        "psc": "Proper skin care is an integral part of our daily beauty routine.",
        "pasc": "Properly applied skincare cosmetics help keep skin healthy,<br>youthful and radiant. In this article we will look at how and in what order<br>to apply skincare cosmetics correctly to achieve the best results.",
        "step1": "Step 1: Cleanse the skin",
        "tfsis": "The first step in skin care is cleansing. This helps remove<br>impurities, excess sebum and makeup. To cleanse your skin, it is best to use a<br>mild cleanser suitable for your skin type. Apply<br>a small amount of product to damp facial skin and massage in soft circular <br>motions for several minutes. Then rinse thoroughly <br>with water.",
        "step2": "Step 2: Skin Toning",
        "actsapat": "After cleansing the skin, apply a toner. Tonic helps restore<br>the pH balance of the skin and moisturize it. Apply a small amount of toner<br>to a cotton pad and wipe across your face, avoiding the eye area.",
        "step3": "Step 3: Serums and Essences",
        "saeacp": "Serums and essences are concentrated products that<br>contain active ingredients that help improve skin condition.<br>They have a lighter texture than creams and allow the active<br>ingredients to penetrate deeper into the skin. Apply a small amount of<br>serum or essence to your palm and gently spread it over your entire face and<br>neck.",
        "step4": "Step 4: Moisturizer",
        "miseco": "Moisturizer is an essential component of skin care. It<br>helps retain moisture in the skin, prevents dehydration and<br>promotes its firmness and elasticity. Apply a small amount of<br>cream to your fingers and gently apply it to your face and neck",
        "step5": "Step 5: Eye Cream",
        "tsateiv": "The skin around the eyes is very thin and sensitive, so it requires special care.<br>Eye cream helps to hydrate and brighten the skin around the eyes and<br>reduce the appearance of wrinkles and dark circles. Apply a small amount of<br>cream to your fingertips and gently spread it around the eyes, stroking<br>the skin with light movements.",
        "step6": "Step 6: Sunscreen",
        "siaico": "Sunscreen is an important component of skin care at any time of<br>the year. It helps protect the skin from the harmful<br>effects of ultraviolet rays, prevents photoaging and the appearance of<br>age spots. Apply sunscreen to all exposed skin, including<br>your<br>face, neck and arms.",
        "paofsp": "Proper application of skincare products is key to achieving optimal results. By following these steps, you<br>can provide your skin with all the care it needs and give it<br>health and beauty.",
        "caai": "Cosmetics are an integral<br>part of our lives. We<br>use it every day to<br>look and<br>feel better.",
        "hfwptaw": "However, few people think about what conflicts exist<br>between the constituent substances (ingredients) in cosmetics. In this article we<br>will look at several important aspects of this problem.",
        "tfaptmc": "The first and perhaps the most common conflict in cosmetics is the conflict<br>between active and inert substances. Active substances are<br>components that give cosmetics certain properties and effects. They<br>can be antioxidants, moisturizers or anti-inflammatory<br>agents. However, inert substances such as fillers and<br>stabilizers may conflict with the active ingredients, resulting in reduced effectiveness.",
        "tsiaoc": "The second important aspect of conflicts in cosmetics is the interaction<br>between different types of preservatives. Preservatives are necessary to<br>prevent the growth of bacteria and fungi in cosmetics, which helps<br>keep them stable and safe. However, some preservatives may be<br>incompatible with each other, which can lead to the formation of toxic<br>substances or reduced effectiveness of preservation.",
        "ttaocicit": "The third aspect of conflicts in cosmetics is the interaction between<br>different types of emulsifiers. Emulsifiers are used to mix<br>water and oil in cosmetic products, ensuring their stability and<br>uniformity. However, some emulsifiers may be incompatible, leading<br>to phase separation and loss of product effectiveness.",
        "afiaoc": "A fourth important aspect of conflicts in cosmetics is the interaction<br>between different types of antioxidants. Antioxidants help protect<br>the skin from free radicals and prevent premature<br>aging. However, some antioxidants may be incompatible, which<br>can lead to their mutual neutralization and reduced effectiveness.",
        "icscic": "In conclusion, substance conflicts in cosmetics are an important issue<br>faced by manufacturers and consumers. A proper understanding of these<br>conflicts allows for the creation of more effective and safe cosmetics.<br>Additionally, consumers can be more informed when choosing<br>products and avoid unwanted effects.",
        "ritais": "Research in this area is still ongoing, and future discoveries may<br>make cosmetics even more effective and safe. It is important to remember that<br>every body is unique, and reactions to cosmetic products may vary<br>differently. Therefore, before using a new cosmetic product, it is always recommended to carry out an allergy test.",
        "uscic": "Ultimately, substance conflicts in cosmetics are a complex topic that<br>requires further research and attention from manufacturers and<br>consumers. Knowledge of these conflicts will help create more effective and<br>safe cosmetics that will take into account the individual needs<br>of each person.",
        "htssc": "How to simplify skin care",
        "cyocc": "Choosing your own care can sometimes take a long time, and it’s easy to get confused in the<br>huge amount of cosmetics. That's why we decided to think for you and put together boxes<br>with ready-made solutions. These are<br>sets with care cosmetics for different skin types and problems.<br>We made not one, but several, because we all have different<br>skin - oily or dry, and different problems - dullness,<br> age-related changes and acne. And it is simply impossible to assemble one universal<br>set.",
        "bsers": "Basic sets",
        "bckaptn": "Basic care kits are products that need to be used every day.<br>And you need to select them depending on your skin type.<br>These kits include a cleanser,<br>moisturizer and sunscreen.",
        "kfss": "Kits for sensitive skin",
        "itkfs": "In the kits for sensitive skin we have included products with<br>the most neutral and mild ingredients. Because for<br>sensitive skin the rule “less is more” works perfectly.<br>Sensitive skin can be both oily and dry, and we also<br>took this into account.",
        "kfsp": "Kits for specific problems",
        "wamssfs": "We also made several sets for specific problems, <br>to begin with we took the most common ones: age-related<br>changes, acne and skin dullness. Our special pride is the <br>set for aging skin. In it we have collected products that, on the<br>one hand, slow down skin aging and rejuvenate, and on the other hand, help the skin cope with its tasks.",
        "feswh": "For each set we have prepared detailed descriptions and<br>instructions for use, which will make using them even easier. We hope you enjoy it.",
        "abi": "Atolla: Beauty in every drop",
        "fila": "<strong>Foundation (2010):</strong> In 2010, Lauren, a cosmetologist with extensive experience in the beauty industry, opened Atolla with a dream of creating something unique. Her goal was not just to sell cosmetics, but to help people find personalized skin care solutions.",
        "dsotnf": "<strong>Development stage (2012-2015):</strong> Over the next few years, Atolla became a popular destination for beauty enthusiasts. The store was known for its innovative approach to skincare: each customer underwent a skin scan, which was used to create personalized products. Lauren and her team of estheticians were actively developing, studying the latest technologies and ingredients.",
        "secity": "<strong>Skincare Expertise Center (2016-2020):</strong> Over the years, Atolla has become more than just a store, but a true skincare expertise center. The store not only offers products, but also skincare consultations, training customers on proper skincare techniques, and regular skincare improvement events.",
        "bilbah": "<strong>Beauty Industry Leader (2021-2024):</strong> By 2021, Atolla had become one of the leaders in the beauty industry due to its innovative approach and high level of service. The store offered a wide range of personalized products including serums, creams, masks and more, developed using advanced technology and high-quality ingredients.",
        "pr": "Product range:",
        "ps": "Personalized serums",
        "mcal": "Moisturizing creams and lotions",
        "cles": "Cleansers",
        "spp": "Sun protection products",
        "ecp": "Eye care products"
    },
    "ru": {
        "prod": "ПРОДУКЦИЯ",
        "pla": "Планы",
        "ingr": "Ингредиенты",
        "hiw": "Как это работает",
        "abouta": "О нас",
        "blag": "Блог",
        "gs": "начать",
        "sign": "Войти",
        "logout": "Выйти",
        "languageButton": "Русский",
        "themeButton": "Тема",
        "procent": "Получите скидку 20% и бесплатную доставку по коду INTRO20.",
        "gssr": "Подготовьтесь к летнему уходу за кожей",
        "cus": "Пользовательские формулы для <br>удовлетворения ваших уникальных потребностей.",
        "ttq": "Пройти тест",
        "veg": "Веган",
        "cru": "без жестокости",
        "alle": "Подходит для аллергиков",
        "resp": "Ответственное выращивание",
        "naf": "без добавленного аромата",
        "rein": "переосмысление модели ухода за кожей",
        "domore": "Делайте больше с меньшим количеством продуктов.",
        "were": "Мы прошли бесконечные пробы и ошибки, чтобы найти то, что работает.<br>Множество продуктов, тысячи ингредиентов на выбор —<br>неудивительно, что каждый второй человек сочетает продукты,<br>которые могут оказать неблагоприятное воздействие на их кожу.",
        "ourper": "Наш персонализированный подход определяет ваши уникальные потребности<br>и позволяет создать индивидуальный режим с лучшими формулами<br>для вашей кожи прямо сейчас, чтобы вы могли добиться большего<br>с меньшим количеством продуктов.",
        "abus": "О НАС",
        "mont": "Ежемесячная подписка на персонализированный уход<br>за кожей и рекомендации, которые упростят<br>вашу повседневную жизнь.",
        "intato": "Представляем индивидуальные программы Atolla",
        "cust": "настроить свой распорядок дня",
        "most": "САМЫЕ ПОПУЛЯРНЫЕ",
        "popular": "САМЫЕ ПОПУЛЯРНЫЕ",
        "rit": "Ритуал",
        "csm": "Очищающее средство + сыворотка + увлажняющий крем",
        "compl": "Индивидуальный, дополняющий друг друга и очень простой.<br>Ваши персонализированные продукты лучше работают вместе,<br>повышая эффективность повседневного ухода и помогая достичь целей,<br>связанных с кожей.",
        "sert": "Сыворотка",
        "adail": "Сыворотка для ежедневного использования,<br>которая обеспечивает мощную дозу активных веществ<br>в вашем ежедневном уходе за кожей, чтобы помочь<br>вам достичь всех ваших целей по уходу за кожей.",
        "bust": "Повышение",
        "semoi": "Сыворотка + Увлажняющий крем",
        "buyou": "Усильте свое естественное сияние с помощью дуэта<br>двойного действия, который позволяет использовать больше<br>активных веществ без конфликтов и сочетать ингредиенты,<br>дополняющие эффекты друг друга.",
        "bs": "База",
        "clse": "Очищающее средство + Сыворотка",
        "agud": "Хороший день кожи начинается с хорошей базы.<br>Наше специальное очищающее средство с балансом pH дает<br>вашей уникальной коже свежую основу, поэтому<br>ваша специальная сыворотка может еще эффективнее работать<br>для достижения ваших целей.",
        "custm": "Изготовлено на заказ с учетом потребностей вашей кожи:",
        "rm": "Красные метки",
        "dsh": "Ежедневное здоровье кожи",
        "brk": "Прорывы",
        "disds": "Изменение цвета/темные пятна",
        "dry": "Сухость",
        "resn": "Покраснение",
        "sd": "Урон от солнца",
        "wfl": "Морщины/тонкие линии",
        "clog": "Забитые поры",
        "oil": "Маслянистость",
        "feat": "управление данными с человеческим участием",
        "iwymr": "Входит в ежемесячный<br>распорядок дня",
        "ymaiysj": "Вы не одиноки в своем путешествии по коже. Мы будем рядом на каждом этапе пути под<br>руководством экспертов.",
        "gsta": "НАЧАТЬ РАБОТУ",
        "st": "КОЖНЫЙ ТЕСТ",
        "athas": "Оценка на дому, чтобы убедиться, что<br>ваши формулы соответствуют<br>вашим текущим потребностям.",
        "sm": "МЕНЕДЖЕР ПО УХОДУ ЗА КОЖЕЙ",
        "datadriv": "Советы на основе данных о том, как и когда<br>использовать продукты сторонних производителей для<br>повышения повседневной эффективности",
        "ea": "ПРИЕМ ЭСТЕТИЧЕСКОГО ВРАЧА",
        "15min": "15-минутный виртуальный звонок для получения экспертной<br>консультации по вашим формулам и распорядку дня.",
        "hiwww": "КАК ЭТО РАБОТАЕТ",
        "cycf": "1. Создайте свои собственные формулы",
        "uyard": "2. Используйте ежедневный распорядок дня на Атолле.",
        "raa": "3. Пересмотрите и адаптируйте",
        "lm": "УЗНАТЬ БОЛЬШЕ",
        "sust": "УСТОЙЧИВОСТЬ",
        "jwynwy": "Именно то, что вам нужно,<br>когда вам это нужно.",
        "bmasr": "Поскольку массовый уход за кожей основан на методе<br>проб и ошибок, чтобы найти то, что работает, средний потребитель в конечном итоге<br>выбрасывает наполовину использованные косметические продукты на 250 долларов в год.<br>Это 20 000 долларов за всю жизнь.",
        "wayfm": "Мы адаптируем ваши формулы каждый месяц<br>по мере изменения вашей кожи, а это означает, что<br>вы можете избежать покупки большого количества продукта, который<br>вы не успеете закончить, и сосредоточиться на удовлетворении текущих потребностей вашей<br>кожи с помощью упрощенного распорядка дня.",
        "sya": "НАЧНИТЕ СВОЮ ОЦЕНКУ",
        "rewws": "ОТЗЫВЫ",
        "rprs": "Реальные люди, реальные результаты",
        "smr": "ПОСМОТРЕТЬ БОЛЬШЕ ОТЗЫВОВ",
"boliviaglg": "Оливия Дж.",
"astori": "Астория, Нью-Йорк",
"age25": "ВОЗРАСТ: 25-30 лет",
"ihu3": "На данный момент я использовал 3 разные формулы с Атоллой,<br>и все они были замечательными. Самое приятное то,<br>что я могу корректировать свою сыворотку в соответствии<br>с моими потребностями в зависимости от сезона. Моя кожа<br>часто меняется в зависимости от постоянно меняющейся среды,<br>в которой я живу, поэтому мне не нужно проводить массу исследований,<br>чтобы внести необходимые коррективы.",
"ski": "КОЖА",
"gals": "ЦЕЛИ",
"clesa": "Чистая кожа",
"smtoe": "Сглаживание текстуры",
"brianaa": "Бриана А.",
"savannaga": "Саванна, Джорджия",
"age20": "ВОЗРАСТ: 20-25 лет",
"ihaht": "У меня всегда были проблемы с поиском баланса<br>между потребностями моей кожи. Атолла дала мне возможность<br>адаптировать уход за кожей к МОЕЙ коже. Я никогда не была<br>так довольна здоровьем своей кожи!",
"niks": "КОЖА",
"slaog": "ЦЕЛИ",
"clea": "Чистое",
"clea1": "увлажнение кожи",
"janec": "Джейн С.",
"bostonma": "Бостон, Массачусетс",
"age30": "ВОЗРАСТ: 25-30 лет",
"atapp": "Подход Атоллы к индивидуальному уходу за кожей<br>меня очень устраивает. Их активные вещества<br>кажутся очень эффективными, и они избавили меня от<br>догадок о том, что может использовать моя кожа, и значительно<br>упростили весь процесс улучшения кожи! Также отличное<br>обслуживание клиентов.",
"skni": "КОЖА",
"golas": "ЦЕЛИ",
"calsho": "Успокаивающий/успокаивающий",
"clsk": "Чистая кожа",
"jnoi": "присоединиться",
"oseb": "О себе",
        "blg": "БЛОГ",
        "ftsl": "Из лаборатории кожи",
        "rmo": "ЧИТАТЬ ДАЛЕЕ",
        "ne": "Рутина",
        "htl": "Как наслаивать средства<br>по уходу за кожей",
        "ti": "Рутина",
        "hta": "Как избежать конфликтов ингредиентов<br>в вашей повседневной жизни",
        "rou": "Рутина",
        "hts": "Как упростить процедуру<br>ухода за кожей",
        "amvw": "Административный контент",
        "tcos": "Этот контент виден только пользователям с правами администратора.",
        "newsl": "информационный бюллетень",
        "stat": "Советы и рекомендации по уходу за кожей,<br>доставленные на ваш почтовый ящик.",
        "prsc": "ПРОДУКЦИЯ",
        "plsb": "ПЛАНЫ",
        "inges": "ИНГРЕДИЕНТЫ",
        "hiws": "КАК ЭТО РАБОТАЕТ",
        "ab": "О НАС",
        "rws": "ОТЗЫВЫ",
        "bl": "БЛОГ",
        "faqq": "Часто задаваемые вопросы",
        "quest": "ВОПРОСЫ? СВЯЗАТЬСЯ С НАМИ<br>ПО Hello@atolla.co",
        "336w": "336 W 37th St, Suite 1160<br>Нью-Йорк, штат Нью-Йорк 10018<br>(516) 430-7562",
        "shng": "ПЕРЕВОЗКИ",
        "rp": "ПОЛИТИКА ВОЗВРАТА",
        "tos": "Условия использования",
        "priv": "Конфидинциальность",
        "psc": "Правильный уход за кожей является неотъемлемой частью нашей ежедневной рутины красоты.",
        "pasc": "Правильно нанесенная уходовая косметика помогает сохранить кожу здоровой,<br>молодой и сияющей. В этой статье мы рассмотрим, как и в каком порядке<br>правильно наносить уходовую косметику для достижения наилучших результатов.",
        "step1": "Шаг 1: Очищение кожи",
        "tfsis": "Первым шагом в уходе за кожей является очищение. Это помогает удалить<br>загрязнения, избыток себума и макияж. Для очищения кожи лучше использовать<br>мягкое очищающее средство, подходящее для вашего типа кожи. Нанесите<br>небольшое количество средства на влажную кожу лица и мягкими круговыми<br>движениями массируйте кожу в течение нескольких минут. Затем тщательно<br>смойте водой.",
        "step2": "Шаг 2: Тонизирование кожи",
        "actsapat": "После очищения кожи следует применить тоник. Тоник помогает восстановить<br>pH-баланс кожи и увлажнить ее. Нанесите небольшое количество тоника на<br>ватный диск и протрите им лицо, избегая области вокруг глаз.",
        "step3": "Шаг 3: Сыворотки и эссенции",
        "saeacp": "Сыворотки и эссенции являются концентрированными средствами, которые<br>содержат активные ингредиенты, способствующие улучшению состояния кожи.<br>Они обладают более легкой текстурой, чем кремы, и позволяют активным<br>компонентам проникнуть глубже в кожу. Нанесите небольшое количество<br>сыворотки или эссенции на ладонь и аккуратно распределите их по всему лицу и<br>шеи.",
        "step4": "Шаг 4: Увлажняющий крем",
        "miseco": "Увлажняющий крем является неотъемлемым компонентом ухода за кожей. Он<br>помогает удерживать влагу в коже, предотвращает ее обезвоживание и<br>способствует ее упругости и эластичности. Нанесите небольшое количество<br>крема на пальцы и мягкими движениями нанесите его на кожу лица и шеи.",
        "step5": "Шаг 5: Крем для глаз",
        "tsateiv": "Кожа вокруг глаз очень тонка и чувствительна, поэтому требует особого ухода.<br>Крем для глаз помогает увлажнить и осветлить кожу вокруг глаз, а также<br>сократить появление морщин и темных кругов. Нанесите небольшое количество<br>крема на кончики пальцев и аккуратно распределите его вокруг глаз, поглаживая<br>кожу легкими движениями.",
        "step6": "Шаг 6: Солнцезащитный крем",
        "siaico": "Солнцезащитный крем является важным компонентом ухода за кожей в любое<br>время года. Он помогает защитить кожу от вредного воздействия<br>ультрафиолетовых лучей, предотвращает фотостарение и появление пигментных<br>пятен. Нанесите солнцезащитный крем на все открытые участки кожи, включая<br>лицо, шею и руки.",
        "paofsp": "Правильный порядок нанесения уходовой косметики является ключевым<br>фактором для достижения оптимальных результатов. Следуя этим шагам, вы<br>сможете обеспечить своей коже всю необходимую заботу и подарить ей<br>здоровье и красоту.",
        "caai": "Косметика - неотъемлемая<br>часть нашей жизни. Мы<br>используем ее ежедневно,<br>стремясь выглядеть и<br>чувствовать себя лучше.",
        "hfwptaw": "Однако, мало кто задумывается о том, какие существуют конфликты между<br>составляющими веществами (ингредиентами) в косметике. В этой статье мы<br>рассмотрим несколько важных аспектов этой проблемы.",
        "tfaptmc": "Первым и, пожалуй, самым распространенным конфликтом в косметике является<br>конфликт между активными и инертными веществами. Активные вещества - это<br>компоненты, которые придает косметике определенные свойства и эффекты. Они<br>могут быть антиоксидантами, увлажняющими или противовоспалительными<br>средствами. Однако, инертные вещества, такие как наполнители и<br>стабилизаторы, могут вступать в противоречия с активными компонентами, что<br>приводит к снижению их эффективности.",
        "tsiaoc": "Вторым важным аспектом конфликтов в косметике является взаимодействие<br>между различными видами консервантов. Консерванты необходимы для<br>предотвращения роста бактерий и грибков в косметике, что помогает сохранять<br>ее стабильность и безопасность. Однако, некоторые консерванты могут быть<br>несовместимыми друг с другом, что может привести к образованию токсических<br>веществ или снижению эффективности консервации.",
        "ttaocicit": "Третьим аспектом конфликтов в косметике является взаимодействие между<br>различными видами эмульгаторов. Эмульгаторы используются для смешивания<br>воды и масла в косметических продуктах, обеспечивая их стабильность и<br>однородность. Однако, некоторые эмульгаторы могут быть несовместимыми, что<br>приводит к разделению фаз и потере эффективности продукта.",
        "afiaoc": "Четвертым важным аспектом конфликтов в косметике является взаимодействие<br>между различными видами антиоксидантов. Антиоксиданты помогают защищать<br>кожу от воздействия свободных радикалов и предотвращают преждевременное<br>старение. Однако, некоторые антиоксиданты могут быть несовместимыми, что<br>может привести к их взаимной нейтрализации и снижению эффективности.",
        "icscic": "В заключение, конфликты веществ в косметике - это важная проблема, с которой<br>сталкиваются производители и потребители. Правильное понимание этих<br>конфликтов позволяет создавать более эффективную и безопасную косметику.<br>Кроме того, потребители могут быть более информированными при выборе<br>продуктов и избегать нежелательных эффектов.",
        "ritais": "Исследования в этой области все еще продолжаются, и будущие открытия могут<br>сделать косметику еще более эффективной и безопасной. Важно помнить, что<br>каждый организм уникален, и реакция на косметические продукты может быть<br>различной. Поэтому, перед использованием нового косметического продукта,<br>всегда рекомендуется провести тест на аллергию.",
        "uscic": "В конечном счете, конфликты веществ в косметике - это сложная тема, которая<br>требует дальнейших исследований и внимания со стороны производителей и<br>потребителей. Знание этих конфликтов поможет создавать более эффективную и<br>безопасную косметику, которая будет учитывать индивидуальные потребности<br>каждого человека.",
        "htssc": "Как упростить уход за кожей",
        "cyocc": "Подбирать себе уход иногда бывает долго, и в огромном<br>количестве косметики легко запутаться. Поэтому мы решили<br>подумать за вас и собрали боксы с готовыми решениями. Это<br>наборы с уходовой косметикой для разных типов и проблем кожи.<br>Мы сделали не один, а несколько, потому что у всех нас разных<br>кожа - жирная или сухая, и разные проблемы - тусклость,<br>возрастные изменения и акне. И собрать один универсальный<br>набор просто невозможно.",
        "bsers": "Базовые наборы",
        "bckaptn": "Базовые наборы для ухода - это средства, которыми нужно<br>пользоваться каждый день. И подбирать их нужно в зависимости от<br>типа кожи. В эти наборы входят очищающее средство,<br>увлажняющее и солнцезащитное.",
        "kfss": "Наборы для чувствительной кожи",
        "itkfs": "В наборы для чувствительной кожи мы положили средства с<br>самыми нейтральными и мягкими составами. Потому что для<br>чувствительной кожи отлично работает правило “меньше-лучше”.<br>Чувствительная кожа может быть и жирной, и сухой, и это мы тоже<br>учли.",
        "kfsp": "Наборы для определённых проблем",
        "wamssfs": "Ещё мы сделали несколько наборов для определённых проблем,<br>для начала мы взяли самые распространённые: возрастные<br>изменения, акне и тусклость кожи. Наша особенная гордость -<br>набор для возрастной кожи. В нём мы собрали средства, которые, с<br>одной стороны, замедляют старение кожи и омолаживают, а с<br>другой - помогают коже самой справляться со своими задачами.",
        "feswh": "К каждому набору мы подготовили подробные описания и<br>инструкции по применению, благодаря которым пользоваться ими<br>станет ещё проще. Надеемся, что вам понравится.",
        "abi": "Atolla: Красота в каждой капле",
        "fila": "<strong>Основание (2010 год):</strong> В 2010 году Лорен, косметолог с богатым опытом работы в индустрии красоты, открыла магазин Atolla с мечтой о создании чего-то уникального. Ее целью было не просто продавать косметику, а помогать людям найти индивидуальные решения для ухода за кожей.",
        "dsotnf": "<strong>Этап развития (2012-2015 годы):</strong> В течение следующих лет Atolla стал популярным местом среди ценителей красоты. Магазин был известен своим инновационным подходом к уходу за кожей: каждый клиент проходил сканирование кожи, на основе которого создавались персонализированные продукты. Лорен и ее команда косметологов активно развивались, изучая новейшие технологии и ингредиенты.",
        "secity": "<strong>Экспертный центр по уходу за кожей (2016-2020 годы):</strong> С годами Atolla стал не просто магазином, а настоящим экспертным центром по уходу за кожей. Магазин предлагал не только продукцию, но и консультации по уходу за кожей, обучение клиентов правильным приемам ухода и регулярные мероприятия для улучшения кожи.",
        "bilbah": "<strong>Лидер в индустрии красоты (2021-2024 годы):</strong> К 2021 году Atolla стал одним из лидеров в индустрии красоты благодаря своему инновационному подходу и высокому уровню обслуживания. Магазин предлагал широкий ассортимент персонализированных продуктов, включая сыворотки, кремы, маски и многое другое, разработанные с использованием передовых технологий и высококачественных ингредиентов.",
        "pr": "Ассортимент товаров:",
        "ps": "Персонализированные сыворотки",
        "mcal": "Увлажняющие кремы и лосьоны",
        "cles": "Очищающие средства",
        "spp": "Защитные средства от солнца",
        "ecp": "Средства для ухода вокруг глаз"
    }
  }