{
    "en": {
        "prod": "PRODUCTS",
        "pla": "Plans",
        "ingr": "Ingredients",
        "hiw": "How It Works",
        "abouta": "About",
        "blag": "Blog",
        "gs": "get started",
        "sign": "Sign in",
        "logout": "Log Out",
        "languageButton": "English",
        "themeButton": "Theme",
        "procent": "Get 20% off and free shipping with code INTRO20",
        "gssr": "Get Summer Skincare Ready",
        "cus": "Custom formulas to support your unique needs.",
        "ttq": "Take the Quiz",
        "veg": "Vegan",
        "cru": "cruelty-free",
        "alle": "Allergy Friendly",
        "resp": "Responsibly Farmed",
        "naf": "no added fragrance",
        "rein": "reinventing the skincare model",
        "domore": "Do more with fewer products.",
        "were": "We're over the endless trial and error to find what works. Aisles of products, thousands of ingredients to choose from — it’s no wonder 1 in 2 people are combining products that could cause adverse effects to their skin.",
        "ourper": "Our personalized approach identifies your unique needs to create a custom routine with the best formulas for your skin right now, so you can do more with fewer products.",
        "abus": "ABOUT US",
        "mont": "A monthly subscription for personalized skincare and guidance to simplify your daily routine.",
        "intato": "Introducing Atolla custom routines",
        "cust": "customize your routine",
        "most": "MOST POPULAR",
        "popular": "MOST POPULAR",
        "rit": "The Ritual",
        "csm": "Cleanser + Serum + Moisturizer",
        "compl": "Custom, complementary, and oh so simple. Your personalized products work better together to increase routine effectiveness and support your skin goals.",
        "sert": "The Serum",
        "adail": "A daily-use serum that delivers a powerful dose of actives to your skincare routine to help you reach all of your skin goals.",
        "bust": "The Boost",
        "semoi": "Serum + Moisturizer",
        "buyou": "Boost your natural glow with a double-action duo that lets you use more actives without conflict and pair ingredients that complement each other's effects.",
        "bs": "The Base",
        "clse": "Cleanser + Serum",
        "agud": "A good skin day starts with a good base. Our pH-balancing custom cleanser gives your unique skin a fresh foundation so your custom serum can work even harder on targeting your goals.",
        "custm": "Custom made to address your skin needs:",
        "rm": "Red Marks",
        "dsh": "Daily Skin Health",
        "brk": "Breakouts",
        "disds": "Discoloration / Dark Spots",
        "dry": "Dryness",
        "resn": "Redness",
        "sd": "Sun Damage",
        "wfl": "Wrinkles / Fine Lines",
        "clog": "Clogged Pores",
        "oil": "Oiliness",
        "feat": "data-driven with a human touch",
        "iwymr": "Included with your monthly routine",
        "ymaiysj": "You’re not alone in your skin journey. We’ll be there every step of the way with expert guidance.",
        "gsta": "GET STARTED",
        "st": "SKIN TEST",
        "athas": "At-home assessment to make sure your formulas are up-to-date with your current needs",
        "sm": "SKINCARE MANAGER",
        "datadriv": "Data-driven tips on how and when to use your non-Atolla products for better routine effectiveness",
        "ea": "ESTHETICIAN APPOINTMENT",
        "15min": "15-minute virtual call for expert advice on your formulas and routine",
        "hiwww": "HOW IT WORKS",
        "cycf": "1. Create your custom formulas",
        "uyard": "2. Use your Atolla routine daily",
        "raa": "3. Review and adapt",
        "lm": "LEARN MORE",
        "sust": "SUSTAINABILITY",
        "jwynwy": "Just what you need, when you need it.",
        "bmasr": "Because mass skincare relies on trial and error to find what works, the average consumer ends up throwing away $250 of half-used beauty products each year. That’s $20,000 in a lifetime.",
        "wayfm": "We adapt your formulas each month as your skin changes, which means you can avoid buying large quantities of product you won't finish and focus on supporting your current skin needs with a simplified daily routine.",
        "sya": "START YOUR ASSESSMENT",
        "rewws": "REVIEWS",
        "rprs": "Real people, real results",
        "smr": "SEE MORE REVIEWS",
"boliviaglg": "Olivia G.",
"astori": "Astoria, NY",
"age25": "AGE: 25-30",
"ihu3": "I have used 3 different formulas with Atolla so far and all of them have been wonderful. The best part is the way I can adjust my serum based on my needs for the season. My skin changes often with the ever changing environment I live in so it helps to not have to do a ton of research to make the necessary adjustments.",
"ski": "SKIN",
"gals": "GOALS",
"clesa": "Clear Skin",
"smtoe": "Smoothing Texture",
"brianaa": "Briana A.",
"savannaga": "Savannah, GA",
"age20": "AGE: 20-25",
"ihaht": "I have always had trouble with figuring out a balance for what my skin needs. Atolla has given me the opportunity to tailor my skincare to MY skin. I’ve never been happier with my skins health!",
"niks": "SKIN",
"slaog": "GOALS",
"clea": "Clear Skin Hydration",
"janec": "Jane C.",
"bostonma": "Boston, MA",
"age30": "AGE: 25-30",
"atapp": "Atolla's approach to personalized skincare works really well for me. Their actives seem to be very efficacious, and they have taken out the guesswork of what my skin could use and make the whole process to better skin so much easier! Also excellent customer care.",
"skni": "SKIN",
"golas": "GOALS",
"calsho": "Calming / Soothing",
"clsk": "Clear Skin",
        "blg": "BLOG",
        "ftsl": "From the Skin Lab",
        "rmo": "READ MORE",
        "ne": "Routine",
        "htl": "How to Layer Your Skincare Products",
        "ti": "Routine",
        "hta": "How to Avoid Ingredient Conflicts in Your Routine",
        "rou": "Routine",
        "hts": "How to Simplify Your Skincare Routine",
        "amvw": "Admin Content",
        "tcos": "This content is only visible to admin users.",
        "newsl": "NEWSLETTER",
        "stat": "Skincare tips and tricks, delivered to your inbox.",
        "prsc": "PRODUCTS",
        "plsb": "PLANS",
        "inges": "INGREDIENTS",
        "hiws": "HOW IT WORKS",
        "ab": "ABOUT",
        "rws": "REVIEWS",
        "bl": "BLOG",
        "faqq": "FAQ",
        "quest": "QUESTIONS? CONTACT US AT Hello@atolla.co",
        "336w": "336 W 37th St, Suite 1160 New York, NY 10018 (516) 430-7562",
        "shng": "SHIPPING",
        "rp": "RETURN POLICY",
        "tos": "TErms of Service",
        "priv": "Privacy"
    },
    "ru": {
        "prod": "ПРОДУКЦИЯ",
        "pla": "Планы",
        "ingr": "Ингредиенты",
        "hiw": "Как это работает",
        "abouta": "О нас",
        "blag": "Блог",
        "gs": "начать",
        "sign": "Войти",
        "logout": "Выйти",
        "languageButton": "Русский",
        "themeButton": "Тема",
        "procent": "Получите скидку 20% и бесплатную доставку по коду INTRO20.",
        "gssr": "Подготовьтесь к летнему уходу за кожей",
        "cus": "Пользовательские формулы для удовлетворения ваших уникальных потребностей.",
        "ttq": "Пройти тест",
        "veg": "Веган",
        "cru": "без жестокости",
        "alle": "Подходит для аллергиков",
        "resp": "Ответственное выращивание",
        "naf": "без добавленного аромата",
        "rein": "переосмысление модели ухода за кожей",
        "domore": "Делайте больше с меньшим количеством продуктов.",
        "were": "Мы прошли бесконечные пробы и ошибки, чтобы найти то, что работает. Множество продуктов, тысячи ингредиентов на выбор — неудивительно, что каждый второй человек сочетает продукты, которые могут оказать неблагоприятное воздействие на их кожу.",
        "ourper": "Наш персонализированный подход определяет ваши уникальные потребности и позволяет создать индивидуальный режим с лучшими формулами для вашей кожи прямо сейчас, чтобы вы могли добиться большего с меньшим количеством продуктов.",
        "abus": "О НАС",
        "mont": "Ежемесячная подписка на персонализированный уход за кожей и рекомендации, которые упростят вашу повседневную жизнь.",
        "intato": "Представляем индивидуальные программы Atolla",
        "cust": "настроить свой распорядок дня",
        "most": "САМЫЕ ПОПУЛЯРНЫЕ",
        "popular": "САМЫЕ ПОПУЛЯРНЫЕ",
        "rit": "Ритуал",
        "csm": "Очищающее средство + сыворотка + увлажняющий крем",
        "compl": "Индивидуальный, дополняющий друг друга и очень простой. Ваши персонализированные продукты лучше работают вместе, повышая эффективность повседневного ухода и помогая достичь целей, связанных с кожей.",
        "sert": "Сыворотка",
        "adail": "Сыворотка для ежедневного использования, которая обеспечивает мощную дозу активных веществ в вашем ежедневном уходе за кожей, чтобы помочь вам достичь всех ваших целей по уходу за кожей.",
        "bust": "Повышение",
        "semoi": "Сыворотка + Увлажняющий крем",
        "buyou": "Усильте свое естественное сияние с помощью дуэта двойного действия, который позволяет использовать больше активных веществ без конфликтов и сочетать ингредиенты, дополняющие эффекты друг друга.",
        "bs": "База",
        "clse": "Очищающее средство + Сыворотка",
        "agud": "Хороший день кожи начинается с хорошей базы. Наше специальное очищающее средство с балансом pH дает вашей уникальной коже свежую основу, поэтому ваша специальная сыворотка может еще эффективнее работать для достижения ваших целей.",
        "custm": "Изготовлено на заказ с учетом потребностей вашей кожи:",
        "rm": "Красные метки",
        "dsh": "Ежедневное здоровье кожи",
        "brk": "Прорывы",
        "disds": "Изменение цвета/темные пятна",
        "dry": "Сухость",
        "resn": "Покраснение",
        "sd": "Урон от солнца",
        "wfl": "Морщины/тонкие линии",
        "clog": "Забитые поры",
        "oil": "Маслянистость",
        "feat": "управление данными с человеческим участием",
        "iwymr": "Входит в ежемесячный распорядок дня",
        "ymaiysj": "Вы не одиноки в своем путешествии по коже. Мы будем рядом на каждом этапе пути под руководством экспертов.",
        "gsta": "НАЧАТЬ РАБОТУ",
        "st": "КОЖНЫЙ ТЕСТ",
        "athas": "Оценка на дому, чтобы убедиться, что ваши формулы соответствуют вашим текущим потребностям.",
        "sm": "МЕНЕДЖЕР ПО УХОДУ ЗА КОЖЕЙ",
        "datadriv": "Советы на основе данных о том, как и когда использовать продукты сторонних производителей для повышения повседневной эффективности",
        "ea": "ПРИЕМ ЭСТЕТИЧЕСКОГО ВРАЧА",
        "15min": "15-минутный виртуальный звонок для получения экспертной консультации по вашим формулам и распорядку дня.",
        "hiwww": "КАК ЭТО РАБОТАЕТ",
        "cycf": "1. Создайте свои собственные формулы",
        "uyard": "2. Используйте ежедневный распорядок дня на Атолле.",
        "raa": "3. Пересмотрите и адаптируйте",
        "lm": "УЗНАТЬ БОЛЬШЕ",
        "sust": "УСТОЙЧИВОСТЬ",
        "jwynwy": "Именно то, что вам нужно, когда вам это нужно.",
        "bmasr": "Поскольку массовый уход за кожей основан на методе проб и ошибок, чтобы найти то, что работает, средний потребитель в конечном итоге выбрасывает наполовину использованные косметические продукты на 250 долларов в год. Это 20 000 долларов за всю жизнь.",
        "wayfm": "Мы адаптируем ваши формулы каждый месяц по мере изменения вашей кожи, а это означает, что вы можете избежать покупки большого количества продукта, который вы не успеете закончить, и сосредоточиться на удовлетворении текущих потребностей вашей кожи с помощью упрощенного распорядка дня.",
        "sya": "НАЧНИТЕ СВОЮ ОЦЕНКУ",
        "rewws": "ОТЗЫВЫ",
        "rprs": "Реальные люди, реальные результаты",
        "smr": "ПОСМОТРЕТЬ БОЛЬШЕ ОТЗЫВОВ",
"boliviaglg": "Оливия Дж.",
"astori": "Астория, Нью-Йорк",
"age25": "ВОЗРАСТ: 25-30 лет",
"ihu3": "На данный момент я использовал 3 разные формулы с Атоллой, и все они были замечательными. Самое приятное то, что я могу корректировать свою сыворотку в соответствии с моими потребностями в зависимости от сезона. Моя кожа часто меняется в зависимости от постоянно меняющейся среды, в которой я живу, поэтому мне не нужно проводить массу исследований, чтобы внести необходимые коррективы.",
"ski": "КОЖА",
"gals": "ЦЕЛИ",
"clesa": "Чистая кожа",
"smtoe": "Сглаживание текстуры",
"brianaa": "Бриана А.",
"savannaga": "Саванна, Джорджия",
"age20": "ВОЗРАСТ: 20-25 лет",
"ihaht": "У меня всегда были проблемы с поиском баланса между потребностями моей кожи. Атолла дала мне возможность адаптировать уход за кожей к МОЕЙ коже. Я никогда не была так довольна здоровьем своей кожи!",
"niks": "КОЖА",
"slaog": "ЦЕЛИ",
"clea": "Чистое увлажнение кожи",
"janec": "Джейн С.",
"bostonma": "Бостон, Массачусетс",
"age30": "ВОЗРАСТ: 25-30 лет",
"atapp": "Подход Атоллы к индивидуальному уходу за кожей меня очень устраивает. Их активные вещества кажутся очень эффективными, и они избавили меня от догадок о том, что может использовать моя кожа, и значительно упростили весь процесс улучшения кожи! Также отличное обслуживание клиентов.",
"skni": "КОЖА",
"golas": "ЦЕЛИ",
"calsho": "Успокаивающий/успокаивающий",
"clsk": "Чистая кожа",
        "blg": "БЛОГ",
        "ftsl": "Из лаборатории кожи",
        "rmo": "ЧИТАТЬ ДАЛЕЕ",
        "ne": "Рутина",
        "htl": "Как наслаивать средства по уходу за кожей",
        "ti": "Рутина",
        "hta": "Как избежать конфликтов ингредиентов в вашей повседневной жизни",
        "rou": "Рутина",
        "hts": "Как упростить процедуру ухода за кожей",
        "amvw": "Административный контент",
        "tcos": "Этот контент виден только пользователям с правами администратора.",
        "newsl": "информационный бюллетень",
        "stat": "Советы и рекомендации по уходу за кожей, доставленные на ваш почтовый ящик.",
        "prsc": "ПРОДУКЦИЯ",
        "plsb": "ПЛАНЫ",
        "inges": "ИНГРЕДИЕНТЫ",
        "hiws": "КАК ЭТО РАБОТАЕТ",
        "ab": "О НАС",
        "rws": "ОТЗЫВЫ",
        "bl": "БЛОГ",
        "faqq": "Часто задаваемые вопросы",
        "quest": "ВОПРОСЫ? СВЯЗАТЬСЯ С НАМИ ПО Hello@atolla.co",
        "336w": "336 W 37th St, Suite 1160 Нью-Йорк, штат Нью-Йорк 10018 (516) 430-7562",
        "shng": "ПЕРЕВОЗКИ",
        "rp": "ПОЛИТИКА ВОЗВРАТА",
        "tos": "Условия использования",
        "priv": "Конфиденциальность"
    }
  }